/* Localized versions of Info.plist keys */

"CFBundleDisplayName" = "BTCchat";

"NSContactsUsageDescription" = "BTCchat bewaart je contacten sterk geëncrypt in de cloud om je met je vrienden te verbinden vanaf al je apparaten.";
"NSLocationWhenInUseUsageDescription" = "Als je je locatie met vrienden wilt delen heeft BTCchat toegang nodig om ze een kaart te kunnen tonen.";
"NSLocationAlwaysUsageDescription" = "BTCchat heeft toegang nodig om een kaart aan je vrienden te tonen als je jouw locatie met ze deelt. Je hebt dit ook nodig om locaties te sturen vanaf een Apple Watch.";
"NSCameraUsageDescription" = "We hebben dit nodig zodat je foto's en video's kunt maken en delen.";
"NSPhotoLibraryUsageDescription" = "We hebben dit nodig zodat je foto's en video's kunt delen vanuit je fotobibliotheek.";
"NSMicrophoneUsageDescription" = "We hebben dit nodig zodat je spraakberichten en video's met geluid kunt opnemen en delen.";
"NSSiriUsageDescription" = "Je kunt Siri gebruiken om berichten te sturen";
